acpi
alacritty
alsa-utils
apache
arandr
autoconf
automake
base
bison
blueman
bspwm
cronie
dunst
exa
exfat-utils
fakeroot
figlet
filezilla
firefox
flex
gimp
grub
gvim
libreoffice-still
linux-lts-headers
lolcat
lsof
make
man-db
moreutils
mupdf
neofetch
neovim
network-manager-applet
nextcloud-client
nmap
ntfs-3g
patch
picom
pkgconf
ranger
scrot
tldr
tlp
transmission-gtk
ttf-font-awesome
unclutter
unzip
vi
virtualbox
vlc
xautolock
xf86-video-intel
xorg-server
xorg-xbacklight
xorg-xev
xorg-xinit
zip
