alacritty
alsa-utils
apache
arandr
autoconf
automake
base
bison
blueman
bspwm
cronie
exfat-utils
fakeroot
filezilla
firefox
flex
gimp
grub
gvim
libreoffice-still
linux-lts-headers
lsof
make
man-db
moreutils
mupdf
neofetch
neovim
network-manager-applet
nextcloud-client
nmap
ntfs-3g
patch
picom
pkgconf
ranger
scrot
texlive-bibtexextra
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langchinese
texlive-langcyrillic
texlive-langextra
texlive-langgreek
texlive-langjapanese
texlive-langkorean
texlive-music
texlive-pstricks
texlive-publishers
texlive-science
tldr
tlp
transmission-gtk
ttf-font-awesome
unclutter
unzip
vi
virtualbox
vlc
xautolock
xf86-video-intel
xorg-xev
xorg-xinit
zip
